diffusionFvOptions/testCases/reactingFoam_diffusion_hConst/constant/reactions
species
(
    H2O
    N2
);

reactions
{
}
